Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/statsbudsjettet-skuffer-stort.html.tmx
Source language: nob
Languages: smj

source: Statsbudsjettet skuffer stort / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
smj: Stáhttabudsjæhtta hådjodahttá sieldesláhkáj / Håla ja tjállaga / Sámedikkeráde / Organisasjåvnå struktuvrra / Sámmedikke birra / Sámedigge - Sametinget

source: Statsbudsjettet skuffer stort
smj: Stáhttabudsjæhtta hådjodahttá sieldesláhkáj

source: Onsdag 8.oktober la regjeringen fram sitt forslag til statsbudsjett for 2015.
smj: Gålgådismáno, gasskavahko 8. b. buvtij ráddidus oajvvadusáv 2015 budsjæhttaj.

source: I alt ble det bevilget 426,5 millioner til Sametinget og 890 millioner til samiske formål.
smj: Tjoahkkáj juolloduváj 426,5 millijåvnå Sámediggáj ja 890 millijåvnå sáme dåjmajda.

source: President Aili Keskitalo konkluderer med at dette utgjør en reel nedgang i bevilgninger til det samiske samfunnet.
smj: Presidænnta Aili Keskitalo javllá ij la dát ietján gå almma juollodim vuollánibme sáme sebrudahkaj.

source: President Aili Keskitalo er svært skuffet over regjeringens forslag til statsbudsjett.
smj: Presidænnta Aili Keskitalo l sieldes håjen ráddidusá stáhttabudsjehta oajvvadussaj.

source: - Dette er en nedbygging av det samiske samfunnet.
smj: - Dát la sáme sebrudagá gártjedibme.

source: Kulturdepartementet har kuttet 4 millioner til samiske aviser og Landbruksdepartementet har kuttet 4 millioner til arktisk landbruk over landbruksavtalen og 2 millioner til reindriftsavtalen.
smj: Kultuvrradepartemænnta l binnedam 4 millijåvnåj sáme avijsajda. Ja Ednambarggodepartemænnta l binnedam arktalasj ednambargguj ednambarggosjiehtadusá baktu ja 2 millijåvnå ællosujttosjiehtadussaj.

source: Med årets statsbudsjett viser regjeringen sitt sanne samepolitiske ansikt og vi er ikke imponert, uttaler president Aili Keskitalo.
smj: Dán jagásj stáhttabudsjehta tjadá vuoset ráddidus ietjas sámepolitihka duohtavuoda muodov ja ij ga makkirik láhkáj mijáv ávvudahte, javllá Aili Keskitalo.

source: - I vårt budsjettbehov for 2015 har vi blant annet pekt på fem områder der det trengs en ekstra satsning.
smj: - Mijá 2015 budsjæhttadárboj tjadá lip vuosedam vihtta suorgijda masi l dárbbo sierralágásj vuorodibmáj.

source: Dette er Sámi Giellagáldu, samiske læremidler, prosjektet Bååstede og nye bygg til Saemien Sijte og Beivváš Sámi Našunálateáhter, uttaler president Aili Keskitalo.
smj: Dá li Sáme Giellagálldo, sáme oahppamnævo, Bååstede prosjækta ja ådå tsiekkadusájt Saemien Sijtej ja Bæjvásj Sáme Nasjonála teáhterij, javllá presidænnta Aili Keskitalo.

source: Saemien Sijte har ventet 9 år på at regjeringen skal bevilge penger til et nytt bygg på Snåsa, heller ikke i år ble de inkludert i regjeringens forslag til statsbudsjett.
smj: Saemien Sijte l juo vuorddám 9 jage jut ráddidus juollot biednigijt ådå tsiekkadussaj Snåasaj, ja ettjin ga dán jage nammaduvá ráddidusá stáhttabudsjehta oajvvadusán.

source: - Regjeringen skryter over en satsning på museumsbygg, det er dermed svært skuffende å se at Saemien Sijte atter en gang nedprioriteres.
smj: - Ráddidus goarssástallá gå vuorodi museaj tsiekkadusájt, ja danen la sieldes hådjodahtte vuojnnet Saemien Sijte ij vuoroduvá.

source: Ei heller er det bevilget penger til et sårt trengt læremidleløft.
smj: Ællim ga juollodum biednigijt oahppamnævvolåpptimij masi l ihkeva stuorra dárbbo.

source: På tross av dette registrerer president Keskitalo likevel at Kommunal- og moderniseringsdepartementet har kommet med en samisk språksatsning.
smj: Vájku návti sjattaj, de presidænnta Aili Keskitalo vuojnná Suohkan- ja ådåstuhttemdepartemænnta l huoman vuorodam sámegiela nannimav.

source: I regjeringens forslag til statsbudsjett er det satt av 2 millioner til Sami Giellágaldu, samt midler til drift av det nyopprettede samiske språkutvalget.
smj: Ráddidusá stáhttabudsjehta oajvvadusán la biejaduvvam 2 millijåvnå Sáme Giellagállduj, ja duodden biednigijt ådå giellanammadusá doajmmajådedibmáj.
